

const example  = `
# 第一章 欺诈师假冒大人物

    眼前这位咽了一口口水的少女，名字是，叫啥来着？忘了。

    不过，还是能记得她就是给自己带来幸福的天使呢。

    这个一身乡下打扮的少女，眼睛紧紧的盯着这边，再一次问到。

    【您真的就是白银的艾希尔大人吧？】

    虽然她已经问了五次了，不过毕竟是请自己吃了一顿大餐的人，不可以露出糟糕的态度。于是再一次回答到。

    【正是。我就是民间传闻里的天秤评议会中的一位军师，白银的艾希尔。】

    【我听说白银的艾希尔大人，有着一头漂亮的银发呢】

    【喂喂，如果白银的艾希尔大人跟他的绰号一样有着银发，那也未免太过直白了吧。一点不同都没有吗】

    【诶，是这样的吗……】

    【是的哦，就是这样。比如说，苍狼也并不是蓝色的吧，仔细看看的话不就是灰色的吗。还有红莲熊在初春的时候是红茶色的吧，根本就不是红莲嘛。】

    【哈，确实也是】

    【所以说，白银的艾希尔的头发是黑色的这种事情是一点问题都没有的吧。不对，应该说这就是当然的，是自然的哲理，是神明的旨意，是命运的使然。】

    【……原来如此，确实您这么一说我也明白了。如果白银的艾希尔大人的头发是白银色的，反而很奇怪呢】

        【OK，OK，你能明白就好了。本来像我这样的大人物，就是不可以太过引人注目的嘛】

    这位叫做白银的艾希尔的男子，抖了抖腿，又大声的向店员喊道要追加料理了。

` ;
export default example;